import React from 'react';

function ArticleSimple() {

  return (
    <div>
      <h1>Article</h1>
      <h1>Якась дуже важлива новина перша</h1>
      <p>За допомогою онлайн - генератора тексту ви можете обробляти свій особистий Lorem Ipsum , збагачуючи його html -елементами, які визначають його структуру, з можливістю вставляти зовнішні посилання, але не тільки. Фактично, вставляючи будь -який фантастичний текст або відомий текст, це вірш, промова, літературний уривок, текст пісні тощо, наш текстовий генератор забезпечить випадкове виділення термінів і кроків для створення власного ексклюзивного Lorem Ipsum. Фактично.</p>
      <ul>
        <li>
          За допомогою онлайн -генератора тексту ви можете обробляти
          свій особистий Lorem Ipsum, збагачуючи його html -елементами,
          які визначають його структуру, з можливістю вставляти зовнішні посилання, але не тільки.
          Фактично, вставляючи будь -який фантастичний текст або відомий текст,
          це вірш, промова, літературний уривок, текст пісні тощо,
          наш текстовий генератор забезпечить випадкове виділення термінів
          і кроків для створення власного ексклюзивного Lorem Ipsum.
          Фактично.
        </li>
        <li>
          Нашою першочерговою метою є вирішення нагальних проблем ЗСУ.
          За допомогою онлайн - генератора тексту ви можете обробляти свій
          особистий Lorem Ipsum, збагачуючи його html -елементами,
          які визначають його структуру, з можливістю вставляти зовнішні посилання,
          але не тільки...
        </li>
      </ul>
    </div>
  );
}

export default ArticleSimple;


